StruSoft.Interop.StruXml.Data.Items1ChoiceType


StruSoft.Interop.StruXml.Data.Items1ChoiceType.Added_vehicle_position


StruSoft.Interop.StruXml.Data.Items1ChoiceType.Deleted_vehicle_position


StruSoft.Interop.StruXml.Data.Items1ChoiceType.Vehicle_positions
